<template><div><h1 id="中共中央-国务院关于学习运用-千村示范、万村整治-工程经验有力有效推进乡村全面振兴的意见" tabindex="-1"><a class="header-anchor" href="#中共中央-国务院关于学习运用-千村示范、万村整治-工程经验有力有效推进乡村全面振兴的意见"><span>中共中央 国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见</span></a></h1>
<blockquote>
<p>2024-02-03 18:00 来源： 新华社<br>
新华社北京2月3日电</p>
</blockquote>
<p>推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。习近平总书记在浙江工作时亲自谋划推动“千村示范、万村整治”工程（以下简称“千万工程”），从农村环境整治入手，由点及面、迭代升级，20年持续努力造就了万千美丽乡村，造福了万千农民群众，创造了推进乡村全面振兴的成功经验和实践范例。要学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，坚持以人民为中心的发展思想，完整、准确、全面贯彻新发展理念，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事，不断取得实质性进展、阶段性成果。</p>
<p>做好2024年及今后一个时期“三农”工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入贯彻落实习近平总书记关于“三农”工作的重要论述，坚持和加强党对“三农”工作的全面领导，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，以确保国家粮食安全、确保不发生规模性返贫为底线，以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点，强化科技和改革双轮驱动，强化农民增收举措，打好乡村全面振兴漂亮仗，绘就宜居宜业和美乡村新画卷，以加快农业农村现代化更好推进中国式现代化建设。</p>
<p>一、确保国家粮食安全</p>
<p>（一）<strong>抓好粮食和重要农产品生产</strong>。扎实推进新一轮千亿斤粮食产能提升行动。稳定粮食播种面积，把粮食增产的重心放到大面积提高单产上，确保粮食产量保持在1.3万亿斤以上。实施粮食单产提升工程，集成推广良田良种良机良法。巩固大豆扩种成果，支持发展高油高产品种。适当提高小麦最低收购价，合理确定稻谷最低收购价。继续实施耕地地力保护补贴和玉米大豆生产者补贴、稻谷补贴政策。完善农资保供稳价应对机制，鼓励地方探索建立与农资价格上涨幅度挂钩的动态补贴办法。扩大完全成本保险和种植收入保险政策实施范围，实现三大主粮全国覆盖、大豆有序扩面。鼓励地方发展特色农产品保险。推进农业保险精准投保理赔，做到应赔尽赔。完善巨灾保险制度。加大产粮大县支持力度。探索建立粮食产销区省际横向利益补偿机制，深化多渠道产销协作。扩大油菜面积，支持发展油茶等特色油料。加大糖料蔗种苗和机收补贴力度。加强“菜篮子”产品应急保供基地建设，优化生猪产能调控机制，稳定牛羊肉基础生产能力。完善液态奶标准，规范复原乳标识，促进鲜奶消费。支持深远海养殖，开发森林食品。树立大农业观、大食物观，多渠道拓展食物来源，探索构建大食物监测统计体系。</p>
<p>（二）<strong>严格落实耕地保护制度</strong>。健全耕地数量、质量、生态“三位一体”保护制度体系，落实新一轮国土空间规划明确的耕地和永久基本农田保护任务。改革完善耕地占补平衡制度，坚持“以补定占”，将省域内稳定利用耕地净增加量作为下年度非农建设允许占用耕地规模上限。健全补充耕地质量验收制度，完善后续管护和再评价机制。加强退化耕地治理，加大黑土地保护工程推进力度，实施耕地有机质提升行动。严厉打击非法占用农用地犯罪和耕地非法取土。持续整治“大棚房”。分类稳妥开展违规占用耕地整改复耕，细化明确耕地“非粮化”整改范围，合理安排恢复时序。因地制宜推进撂荒地利用，宜粮则粮、宜经则经，对确无人耕种的支持农村集体经济组织多途径种好用好。</p>
<p>（三）<strong>加强农业基础设施建设</strong>。坚持质量第一，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高中央和省级投资补助水平，取消各地对产粮大县资金配套要求，强化高标准农田建设全过程监管，确保建一块、成一块。鼓励农村集体经济组织、新型农业经营主体、农户等直接参与高标准农田建设管护。分区分类开展盐碱耕地治理改良，“以种适地”同“以地适种”相结合，支持盐碱地综合利用试点。推进重点水源、灌区、蓄滞洪区建设和现代化改造，实施水库除险加固和中小河流治理、中小型水库建设等工程。加强小型农田水利设施建设和管护。加快推进受灾地区灾后恢复重建。加强气象灾害短期预警和中长期趋势研判，健全农业防灾减灾救灾长效机制。推进设施农业现代化提升行动。</p>
<p>（四）<strong>强化农业科技支撑</strong>。优化农业科技创新战略布局，支持重大创新平台建设。加快推进种业振兴行动，完善联合研发和应用协作机制，加大种源关键核心技术攻关，加快选育推广生产急需的自主优良品种。开展重大品种研发推广应用一体化试点。推动生物育种产业化扩面提速。大力实施农机装备补短板行动，完善农机购置与应用补贴政策，开辟急需适用农机鉴定“绿色通道”。加强基层农技推广体系条件建设，强化公益性服务功能。</p>
<p>（五）<strong>构建现代农业经营体系</strong>。聚焦解决“谁来种地”问题，以小农户为基础、新型农业经营主体为重点、社会化服务为支撑，加快打造适应现代农业发展的高素质生产经营队伍。提升家庭农场和农民合作社生产经营水平，增强服务带动小农户能力。加强农业社会化服务平台和标准体系建设，聚焦农业生产关键薄弱环节和小农户，拓展服务领域和模式。支持农村集体经济组织提供生产、劳务等居间服务。</p>
<p>（六）<strong>增强粮食和重要农产品调控能力</strong>。健全农产品全产业链监测预警机制，强化多品种联动调控、储备调节和应急保障。优化粮食仓储设施布局，提升储备安全水平。深化“一带一路”农业合作。加大农产品走私打击力度。加强粮食和重要农产品消费监测分析。</p>
<p>（七）<strong>持续深化食物节约各项行动</strong>。弘扬节约光荣风尚，推进全链条节粮减损，健全常态化、长效化工作机制。挖掘粮食机收减损潜力，推广散粮运输和储粮新型装具。完善粮食适度加工标准。大力提倡健康饮食，健全部门监管、行业自律、社会监督相结合的监管体系，坚决制止餐饮浪费行为。</p>
<p>二、确保不发生规模性返贫</p>
<p>（八）落实防止返贫监测帮扶机制。压紧压实防止返贫工作责任，持续巩固提升“三保障”和饮水安全保障成果。对存在因灾返贫风险的农户，符合政策规定的可先行落实帮扶措施。加强农村高额医疗费用负担患者监测预警，按规定及时落实医疗保障和救助政策。加快推动防止返贫监测与低收入人口动态监测信息平台互联互通，加强跨部门信息整合共享。研究推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨。</p>
<p>（九）持续加强产业和就业帮扶。强化帮扶产业分类指导，巩固一批、升级一批、盘活一批、调整一批，推动产业提质增效、可持续发展。中央财政衔接推进乡村振兴补助资金用于产业发展的比例保持总体稳定，强化资金项目绩效管理。加强帮扶项目资产管理，符合条件的纳入农村集体资产统一管理。提升消费帮扶助农增收行动实效。推进防止返贫就业攻坚行动，落实东西部劳务协作帮扶责任，统筹用好就业帮扶车间、公益岗位等渠道，稳定脱贫劳动力就业规模。</p>
<p>（十）加大对重点地区帮扶支持力度。将脱贫县涉农资金统筹整合试点政策优化调整至160个国家乡村振兴重点帮扶县实施，加强整合资金使用监管。国有金融机构加大对国家乡村振兴重点帮扶县金融支持力度。持续开展医疗、教育干部人才“组团式”帮扶和科技特派团选派。高校毕业生“三支一扶”计划向脱贫地区倾斜。支持易地扶贫搬迁安置区可持续发展。易地搬迁至城镇后因人口增长出现住房困难的家庭，符合条件的统筹纳入城镇住房保障范围。推动建立欠发达地区常态化帮扶机制。</p>
<p>三、提升乡村产业发展水平</p>
<p>（十一）促进农村一二三产业融合发展。坚持产业兴农、质量兴农、绿色兴农，加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系，把农业建成现代化大产业。鼓励各地因地制宜大力发展特色产业，支持打造乡土特色品牌。实施乡村文旅深度融合工程，推进乡村旅游集聚区（村）建设，培育生态旅游、森林康养、休闲露营等新业态，推进乡村民宿规范发展、提升品质。优化实施农村产业融合发展项目，培育农业产业化联合体。</p>
<p>（十二）推动农产品加工业优化升级。推进农产品生产和初加工、精深加工协同发展，促进就近就地转化增值。推进农产品加工设施改造提升，支持区域性预冷烘干、储藏保鲜、鲜切包装等初加工设施建设，发展智能化、清洁化精深加工。支持东北地区发展大豆等农产品全产业链加工，打造食品和饲料产业集群。支持粮食和重要农产品主产区建设加工产业园。</p>
<p>（十三）推动农村流通高质量发展。深入推进县域商业体系建设，健全县乡村物流配送体系，促进农村客货邮融合发展，大力发展共同配送。推进农产品批发市场转型升级。优化农产品冷链物流体系建设，加快建设骨干冷链物流基地，布局建设县域产地公共冷链物流设施。实施农村电商高质量发展工程，推进县域电商直播基地建设，发展乡村土特产网络销售。加强农村流通领域市场监管，持续整治农村假冒伪劣产品。</p>
<p>（十四）强化农民增收举措。实施农民增收促进行动，持续壮大乡村富民产业，支持农户发展特色种养、手工作坊、林下经济等家庭经营项目。强化产业发展联农带农，健全新型农业经营主体和涉农企业扶持政策与带动农户增收挂钩机制。促进农村劳动力多渠道就业，健全跨区域信息共享和有组织劳务输出机制，培育壮大劳务品牌。开展农民工服务保障专项行动，加强农民工就业动态监测。加强拖欠农民工工资源头预防和风险预警，完善根治欠薪长效机制。加强农民工职业技能培训，推广订单、定向、定岗培训模式。做好大龄农民工就业扶持。在重点工程项目和农业农村基础设施建设领域积极推广以工代赈，继续扩大劳务报酬规模。鼓励以出租、合作开发、入股经营等方式盘活利用农村资源资产，增加农民财产性收入。</p>
<p>四、提升乡村建设水平</p>
<p>（十五）增强乡村规划引领效能。适应乡村人口变化趋势，优化村庄布局、产业结构、公共服务配置。强化县域国土空间规划对城镇、村庄、产业园区等空间布局的统筹。分类编制村庄规划，可单独编制，也可以乡镇或若干村庄为单元编制，不需要编制的可在县乡级国土空间规划中明确通则式管理规定。加强村庄规划编制实效性、可操作性和执行约束力，强化乡村空间设计和风貌管控。在耕地总量不减少、永久基本农田布局基本稳定的前提下，综合运用增减挂钩和占补平衡政策，稳妥有序开展以乡镇为基本单元的全域土地综合整治，整合盘活农村零散闲置土地，保障乡村基础设施和产业发展用地。</p>
<p>（十六）深入实施农村人居环境整治提升行动。因地制宜推进生活污水垃圾治理和农村改厕，完善农民参与和长效管护机制。健全农村生活垃圾分类收运处置体系，完善农村再生资源回收利用网络。分类梯次推进生活污水治理，加强农村黑臭水体动态排查和源头治理。稳步推进中西部地区户厕改造，探索农户自愿按标准改厕、政府验收合格后补助到户的奖补模式。协同推进农村有机生活垃圾、粪污、农业生产有机废弃物资源化处理利用。</p>
<p>（十七）推进农村基础设施补短板。从各地实际和农民需求出发，抓住普及普惠的事，干一件、成一件。完善农村供水工程体系，有条件的推进城乡供水一体化、集中供水规模化，暂不具备条件的加强小型供水工程规范化建设改造，加强专业化管护，深入实施农村供水水质提升专项行动。推进农村电网巩固提升工程。推动农村分布式新能源发展，加强重点村镇新能源汽车充换电设施规划建设。扎实推进“四好农村路”建设，完善交通管理和安全防护设施，加快实施农村公路桥梁安全“消危”行动。继续实施农村危房改造和农房抗震改造，巩固农村房屋安全隐患排查整治成果。持续实施数字乡村发展行动，发展智慧农业，缩小城乡“数字鸿沟”。实施智慧广电乡村工程。鼓励有条件的省份统筹建设区域性大数据平台，加强农业生产经营、农村社会管理等涉农信息协同共享。</p>
<p>（十八）完善农村公共服务体系。优化公共教育服务供给，加强寄宿制学校建设，办好必要的乡村小规模学校。实施县域普通高中发展提升行动计划。加强乡镇卫生院和村卫生室服务能力建设，稳步提高乡村医生中具备执业（助理）医师资格的人员比例。持续提升农村传染病防控和应急处置能力。逐步提高县域内医保基金在乡村医疗卫生机构使用的比例，加快将村卫生室纳入医保定点管理</p>
</div></template>


