<template><div><p>首先 倒车入库
车沿线对齐 肩膀与线平齐踩刹车，
挂倒挡，轻抬离合，注意左边石子
石子与肩膀平齐前右打死
左后视镜漏角或者右后视镜车轮距离交30公分回半圈
车辆平行后回正
肩膀平齐 踩刹车</p>
<p>起步
肩膀与线平齐左打一圈半
多往前来点 防止压线
踩离合挂倒挡
漏角左打死
角小回正
车平行后回正踩刹车</p>
<p>侧方</p>
<p>起步过线左打死
对齐线
肩膀碰点停车</p>
<ul>
<li>
<p>方向盘右打死</p>
</li>
<li>
<p>45°角漏石头回正</p>
<ul>
<li>回正早了:车辆偏外线</li>
<li>回正晚了:车辆偏外线</li>
</ul>
</li>
<li>
<p>车后轮压线左打死</p>
</li>
<li>
<p>平行后踩死离合踩刹车</p>
</li>
<li>
<p>起步 此时方向盘右打死</p>
</li>
<li>
<p>转向灯</p>
</li>
<li>
<p>松刹车松离合</p>
</li>
<li>
<p>起步!</p>
</li>
</ul>
<p>上坡</p>
<ul>
<li>
<p>放全部离合</p>
</li>
<li>
<p>对准车印</p>
</li>
<li>
<p>提前定位石头位置</p>
</li>
<li>
<p>踩离合</p>
</li>
<li>
<p>踩刹车</p>
</li>
<li>
<p>抬手刹</p>
</li>
<li>
<p>闭手刹</p>
</li>
<li>
<p>抬离合 抬刹车 起步!</p>
</li>
</ul>
<p>进车门
系安全带
看后视镜
检查车辆启动状态</p>
<ul>
<li>
<p>起步</p>
<ul>
<li>挂挡</li>
<li>踩刹车</li>
<li>松手刹</li>
<li>踩离合</li>
<li>松离合至半联动</li>
<li>松刹车</li>
<li>完成起步</li>
</ul>
<p>对点 开指指定位置，车头与线对齐 肩膀与线平齐
踩离合
踩刹车</p>
<ul>
<li>开始考试 倒车入库
挂倒挡
松离合
开至指定位置迅速右打死
看右侧后视镜
回正
左打死</li>
</ul>
</li>
</ul>
<p>倒车至平行
停车 踩离合 踩刹车
起步
1档 松离合
前进
到达指定点左打方向一圈半
到达指定点晚些停车
倒挡
松离合
左库露角左打死
角小回正
调整车位
踩离合踩刹车停车
起步
到达指定位置右打一圈
定位侧方停车位置</p>
<ul>
<li>倒车入库完成</li>
</ul>
<p>45°角对线
侧方停车在库线前方停车
停车  踩离合 踩刹车
右打死
松离合
45°角或者露石头回正
车轮压线后左打死
平行后踩离合踩刹车</p>
<ul>
<li>打开左转向灯</li>
<li>松刹车</li>
<li>松离合</li>
<li>车轮碰线 后回正</li>
<li>车身回正</li>
<li>松离合</li>
<li>调整位置 准备上坡</li>
<li>提前定位好停车点</li>
<li>后视镜出现线后停车</li>
<li>踩离合 踩刹车</li>
<li>拉手刹 抬手刹</li>
<li>送离合至半联动</li>
<li>松刹车</li>
<li>起步!</li>
</ul>
<p>曲线 对准车身
碰线左打一圈
碰线回正
线到中间右打一圈
回正</p>
<p>拐大弯
对线
打开左转向灯
左打死
回正</p>
</div></template>


